export const columns = ["ستون ۱", "ستون ۲", "ستون ۳", "ستون ۴", "ستون ۵"];
export const columns2 = ["نام کالا", "کد کالا", "تعداد کالا"];
export const columns3 = ["ستون ۱", "ستون ۲", "ستون ۳", "ستون ۴"];

export const data = [
  ["داده ۱-۱", "داده ۱-۲", "داده ۱-۳", "داده ۱-۴", "داده ۱-۵"]
];
export const data2 = [
  ["داده ۱-۱", "داده ۱-۲", "داده ۱-۳"],
  ["داده ۱-۱", "داده ۱-۲", "داده ۱-۳"],
  ["داده ۱-۱", "داده ۱-۲", "داده ۱-۳"]
];
export const data3 = [["داده ۱-۱", "داده ۱-۲", "داده ۱-۳", "داده ۱-۴"]];
